<?php
// Превод и редакция: Георги Манов (www.gmanov.com); Всички права запазени!
// Heading
$_['heading_title']				= 'Благодарим Ви, че пазарувахте с %s .... ';

// Text
$_['text_title']				= 'Кредитна карта / Дебитна карта(PayPoint)';
$_['text_response']				= 'Отговор от PayPoint:';
$_['text_success']				= '... вашето плащане беше успешно прието.';
$_['text_success_wait']			= '<b><span style="color: #FF0000">Моля, изчакайте...</span></b> докато обработим вашата поръчка.<br>Ако не сте автоматично пренасочени в рамките на 10 секунди, моля натиснете <a href="%s">тук</a>.';
$_['text_failure']				= '... Вашето плащане беше отменено!';
$_['text_failure_wait']			= '<b><span style="color: #FF0000">Моля, изчакайте...</span></b><br>Ако не сте автоматично пренасочени в рамките на 10 секунди, моля натиснете <a href="%s">тук</a>.';