<?php
// Превод и редакция: Георги Манов (www.gmanov.com); Всички права запазени!
// Text
$_['text_success']     = 'Успешно променихте вашата кошница!';

// Error
$_['error_permission'] = 'Внимание: Нямате достъп!';
$_['error_stock']      = 'Продукти, маркирани с *** не са налични в желаното количество, или не са в наличност!';
$_['error_minimum']    = 'Минимално количество за поръчка на %s е %s!';
$_['error_store']      = 'Продуктът не може да се купи от магазина, които сте избрали!';
$_['error_required']   = '%s задължителен!';