<?php
// Превод и редакция: Георги Манов (www.gmanov.com); Всички права запазени!
// Text
$_['text_success']           = 'Успешно променихте поръчките!';

// Error
$_['error_permission']       = 'Внимание: нямате достъп!';
$_['error_customer']         = 'Необходимо е да посочите дейтайли за потребителя!';
$_['error_payment_address']  = 'Изисквасе се адрес за плащане!';
$_['error_payment_method']   = 'Изисква се начин на плащане!';
$_['error_shipping_address'] = 'Адресът за получване е задължителен!';
$_['error_shipping_method']  = 'Начин на доставка е задължителен!';
$_['error_stock']            = 'Продукти, маркирани с *** не са налични в желаното количество, или не са в наличност!';
$_['error_minimum']          = 'Минималното количество за поръчка за %s е %s!';
$_['error_not_found']        = 'Внимание: поръчката не е открита!';