<?php
// Превод и редакция: Георги Манов (www.gmanov.com); Всички права запазени!
// Text
$_['text_success']     = 'Успешно приложихте ваучера!';
$_['text_cart']        = 'Успешно променихте кошницата!';

$_['text_for']         = '%s Ваучер за подарък за %s';

// Error
$_['error_permission'] = 'Внимание: нямате достъп!';
$_['error_voucher']    = 'Внимание: Ваучер за подарък невалиден или лимитът е достигнат!';
$_['error_to_name']    = 'Името на получателя трябва да бъде между 1 и 64 символа!';
$_['error_from_name']  = 'Вашето име трябва да бъде между 1 и 64 символа!';
$_['error_email']      = 'E-Mail адресът не е валиден!';
$_['error_theme']      = 'Трябва да изберете тема!';
$_['error_amount']     = 'Сумата трябва да бъде между %s и %s!';