<?php
// Превод и редакция: Георги Манов (www.gmanov.com); Всички права запазени!
// Heading
$_['heading_title']   = 'Забравили сте паролата си?';

// Text
$_['text_account']    = 'Профил';
$_['text_forgotten']  = 'Забравена парола';
$_['text_your_email'] = 'Вашият E-Mail арес';
$_['text_email']      = 'Въведете адреса на електронната поща, свързан с профила ви. Натиснете Изпрати, за да получите нова парола!';
$_['text_success']    = 'Готово, на посочената е-поща бе изпратена нова парола.';

// Entry
$_['entry_email']     = 'E-Mail адрес';

// Error
$_['error_email']     = 'Внимание: Нямаме данни, свързани с този електронен адрес. Моля, проверете го и опитайте отново!';