<?php
// Превод и редакция: Георги Манов (www.gmanov.com); Всички права запазени!
// Heading
$_['heading_title']    = 'Закупете Ваучер за подарък';

// Text
$_['text_account']     = 'Сметка';
$_['text_voucher']     = 'Закупете Ваучер за подарък';
$_['text_description'] = 'Ваучерът ще бъде изпратен по имейл до получателя след като Вашата поръчка бъде заплатена.';
$_['text_agree']       = 'Аз разбирам, че сумата заплатена за Ваучер за подарък не се възстановява.';
$_['text_message']     = '<p>Благодарим ви за закупуването на Ваучер за подарък! След като приключите поръчката, на получателя ще бъде изпратен имейл с подробности как да получи своя ваучер.</p>';
$_['text_for']         = '%s Gift Certificate for %s';

// Entry
$_['entry_to_name']    = 'Име на получател';
$_['entry_to_email']   = 'Е-mail име на получател';
$_['entry_from_name']  = 'Вашето име';
$_['entry_from_email'] = 'Вашият e-mail';
$_['entry_theme']      = 'Тема за ваучера';
$_['entry_message']    = 'Съобщение';
$_['entry_amount']     = 'Смета';

// Help
$_['help_message']     = 'Изборен';
$_['help_amount']      = 'Стройността трябва да бъде между %s и %s';

// Error
$_['error_to_name']    = 'Името на получателя трябва да бъде между 1 и 64 символа!';
$_['error_from_name']  = 'Вашето име трябва да бъде между 1 и 64 символа!';
$_['error_email']      = 'E-Mail адресът не е валиден';
$_['error_theme']      = 'Трябва да изберете тема';
$_['error_amount']     = 'Стройността трябва да бъде между %s и %s!';
$_['error_agree']      = 'Внимание: Трябва да се съгласите, че сертификатите за подарък не се възстановяват!';
