<?php
// Превод и редакция: Георги Манов (www.gmanov.com); Всички права запазени!
// Превод и редакция: Георги Манов (www.gmanov.com); Всички права запазени!
// Heading
$_['heading_title']        = 'Моят партньорски профил';

// Text
$_['text_account']         = 'Профил';
$_['text_my_account']      = 'Моят партньорски профил';
$_['text_my_tracking']     = 'Информация за проследяването';
$_['text_my_transactions'] = 'Моите трансакции';
$_['text_edit']            = 'Редакция на данните в профила';
$_['text_password']        = 'Промяна на паролата';
$_['text_payment']         = 'Данни за изплащане на комисиони';
$_['text_tracking']        = 'Персонален код за проследяване';
$_['text_transaction']     = 'История на трансакциите';