<?php
// Превод и редакция: Георги Манов (www.gmanov.com); Всички права запазени!
// Heading
$_['heading_title']   = 'Забравили сте паролата си?';

// Text
$_['text_account']    = 'Профил';
$_['text_forgotten']  = 'Забравена парола';
$_['text_your_email'] = 'Вапият E-Mail адрес';
$_['text_email']      = 'Въведете вашият e-mail адрес, асоцииран с вашия профил. Натиснете &quot;Изпрати&quot;, за да получите нова парола!';
$_['text_success']    = 'На посоченият e-mail бе изпратена нова парола.';

// Entry
$_['entry_email']     = 'E-Mail адрес';

// Error
$_['error_email']     = 'Внимание: Нямаме данни, свързани с този e-mail адрес. Моля, проверете го и опитайте отново!';