<?php
// Heading
$_['heading_title'] = 'Неуспешно плащане!';

// Text
$_['text_basket']   = 'Кошница';
$_['text_checkout'] = 'Плащане';
$_['text_failure']  = 'Неуспешно плащане';
$_['text_message']  = '<p>Възникна проблем при обработката на плащането. Поръчката не е приключена.</p>

<p>Възможни причина:</p>
<ul>
  <li>Недостатъчни средства</li>
  <li>Неуспешна верификация</li>
</ul>

<p>Моля, опитайте се, да си поръчате отново чрез различен начин на плащане.</p>

<p>В случай, че проблемът продължи, моля <a href="%s">свържете се с нас</a> относно поръчката.</p>
';
