<?php
// Превод и редакция: Георги Манов (www.gmanov.com); Всички права запазени!
// Heading
$_['heading_title'] = 'Използвай наградни точки (Налични %s)';

// Text
$_['text_success']  = 'Успешно добавихте наградни точки!';

// Entry
$_['entry_reward']  = 'Точки за ползване (Макс. %s)';

// Error
$_['error_reward']  = 'Внимание: Моля, въведете сумата на наградни точки за употреба!';
$_['error_points']  = 'Внимание: Нямате %s наградни точки!';
$_['error_maximum'] = 'Внимание: Максималният брой точки, които може да се приложи, е %s!';