<?php
// Превод и редакция: Георги Манов (www.gmanov.com); Всички права запазени!
// Heading
$_['heading_title']        = 'Изчислете доставка &amp; Данъци';

// Text
$_['text_success']         = 'Успешно приложихте оценката за доставката!';
$_['text_shipping']        = 'Въведете вашата дестинация, за да получите цената на пратката.';
$_['text_shipping_method'] = 'Моля изберете предпочитан метод за доставка, който да използвате за тази доставка.';

// Entry
$_['entry_country']        = 'Държава';
$_['entry_zone']           = 'Регион / Област';
$_['entry_postcode']       = 'Пощенски код (ПК)';

// Error
$_['error_postcode']       = 'ПК трябва да бъде между 2 и 10 символа!';
$_['error_country']        = 'Моля, изберете  държава!';
$_['error_zone']           = 'Моля, изберете област!';
$_['error_shipping']       = 'Внимание: Метод на доставка е задължителен!';
$_['error_no_shipping']    = 'Внимание: Опции за доставка не са налични. Моля, <a href="%s">свържете се с нас</a>!';