<?php
// Превод и редакция: Георги Манов (www.gmanov.com); Всички права запазени!
// Heading
$_['heading_title']  = 'Контакт с нас';

// Text
$_['text_location']  = 'Нашето местоположение';
$_['text_store']     = 'Нашите магазини';
$_['text_contact']   = 'Форма за контакт';
$_['text_address']   = 'Адрес';
$_['text_telephone'] = 'Телефон';
$_['text_fax']       = 'Факс';
$_['text_open']      = 'Работно време';
$_['text_comment']   = 'Коментари';
$_['text_success']   = '<p>Вашето съобщение е прието!</p>';

// Entry
$_['entry_name']     = 'Вашето име';
$_['entry_email']    = 'E-Mail адрес';
$_['entry_enquiry']  = 'Съобщение';
$_['entry_captcha']  = 'Въведете кода в полето по-долу';

// Email
$_['email_subject']  = 'Съобщение %s';

// Errors
$_['error_name']     = 'Внимание: Името трябва да е между 3 и 32 символа!';
$_['error_email']    = 'E-Mail адресът не е валиден!';
$_['error_enquiry']  = 'Внимание: Съобщението трябва да е между 10 и 3000 символа!';
$_['error_captcha']  = 'Внимание: Въведеният код не съвпада с кода от картинката!';
